[
    {
        "title": "6월에 롱 포지션을 보유한 펀드의 미국 및 유럽 주식에 대한 적극적인 투자 감소 - Bank of America",
        "content": "뱅크 오브 아메리카의 애널리스트들은 주식을 장기 보유하는 펀드의 투자 패턴에 상당한 변화가 있음을 관찰했습니다. 이들 펀드는 현재 아시아 및 일본 시장에서 주식을 더 많이 매수하는 반면 미국과 유럽에서는 주식을 매도하고 있습니다.\n세부적으로 6월 한 달 동안 이들 펀드가 일본을 제외한 아시아 태평양 지역과 일본 자체에 투자한 금액은 각각 28억 달러씩 증가했습니다. 반면 미국에 대한 투자는 65억 달러 감소했고, 유럽에 대한 투자는 43억 달러 감소했습니다.\n은행은 산업별로 보면, 특히 통신 서비스 부문에 118억 달러, 헬스케어 부문에 106억 달러를 추가로 투자했다고 밝혔습니다. 반면, 기술 부문에 대한 투자는 209억 달러로 크게 감소했으며, 에너지 부문도 147억 달러로 눈에 띄게 감소했다고 보고했습니다.\n뱅크 오브 아메리카 애널리스트들은 \"전 세계 투자 펀드가 아시아의 대형 기술 기업을 선호하고 있으며, 6월의 실적 호조로 인해 이 부문에 대한 투자가 증가했습니다.\"라고 설명했습니다.\n전 세계 경제 활동을 나타내는 지표인 글로벌 웨이브가 상승할 때 미국 이외의 지역이 더 좋은 성과를 내는 경향이 있습니다. 또한 이러한 펀드는 일반적으로 다른 지역에 비해 아시아, 신흥 시장 및 일본에 덜 투자하기 때문에 이러한 투자 변화의 영향이 더 두드러질 수 있습니다.\n최근의 기술주 주가 상승은 전 세계 투자 포트폴리오에 다양한 영향을 미쳤습니다. 전 세계 펀드는 6월에 아시아 기술 분야의 호조로 인해 주요 아시아 기술 기업에 더 많이 투자한 반면, 엔비디아나 애플과 같은 미국 주요 기술 기업에 대한 투자는 줄었습니다.\n\"전 세계 투자 펀드는 포트폴리오에서 단일 기업의 주식을 많이 보유할 수 없거나 보유하지 않기로 선택했기 때문에 NVIDIA 및 Apple과 같은 미국의 주요 기술 기업에 대한 투자 규모가 작습니다.\"라고 은행은 설명했습니다. \"그 결과, 지난달 이들 주식의 가격이 상승하면서 미국 기술주에 대한 투자 규모는 더욱 작아졌습니다.\"\n글로벌 데이터에 따르면 장기 투자하는 펀드가 가장 많이 보유하고 있는 주식은 TSMC(94%), 마이크로소프트(87%), 삼성전자 (KS:005930)(84%), 메르카도리브레(82%), HDFC 은행(81%), 아마존 (NASDAQ:AMZN)(77%), 소니(76%) 순입니다.이 기사는 인공지능의 도움을 받아 작성되었으며 편집자의 검토를 거쳤습니다. 자세한 내용은 이용약관을 참조하시기 바랍니다.",
        "image_url": [
            "https://i-invdn-com.investing.com/news/EuropeanCentralBankECB_800x533_L_1602052840.jpg"
        ],
        "image_file_names": [
            "image0005.jpg"
        ],
        "종목코드": "MSFT",
        "날짜": ""
    },
    {
        "title": "LG유플러스, 육아 상담도 AI에게... ixi 육아 매니저로 부모 지원 강화",
        "content": "[알파경제=차혜영 기자] LG유플러스가 AI 기반의 실시간 육아 상담 서비스 'ixi 육아 매니저'를 출시했다고 22일 밝혔다. 부모들은 이제 '부모나라' 앱을 통해 육아 전문 AI의 신속하고 정확한 답변을 받을 수 있게 됐다.\n지난해 9월 출시된 ‘부모나라’는 영유아 부모들을 위한 필수 정보를 제공하는 앱으로 아이들나라와 함께 높은 인기를 얻고 있다. 10개월 만에 누적 다운로드 10만 건을 기록하며 성장 중이다.\n업계관계자에 따르면 최근 출산률이 떨어지면서 오히려 자녀교육에 관심이 많아지고있다. LG유플러스의 기존 서비스인 '아이들나라'와의 연계를 통해 시너지를 창출했던것을 '부모나라'앱의 성공요인으로 보고있다.\n이번에 도입된 ixi 육아 매니저는 사용자가 실시간으로 질문을 올리면 AI가 학습된 내용을 바탕으로 즉각적인 답변을 제공하는 시스템이다. 예를 들어 “징징대는 아이에게는 어떤 훈육을 해야 할까요”라는 질문에 대해 AI는 노규식 박사의 솔루션을 학습하여 “침착함을 유지하며 아이가 해도 되는 행동과 해서는 안 되는 행동, 그리고 부모의 기대치를 명확하게 설명해주세요”라고 답변한다. 추가로 필요한 경우 관련 콘텐츠도 제공된다.\n또한 LG유플러스는 유명 전문가의 영상 답변 서비스를 포함한 ‘육아 상담소’를 새롭게 선보였다.\n이 서비스에서는 이용자가 제출한 사연과 프로필 및 성향 진단 결과를 바탕으로 노규식 박사가 영상으로 맞춤형 조언을 제공한다.\n‘부모나라’에는 이 외에도 ▲놀이 정보를 담은 ‘놀이 레터’ ▲독서 활동 정보를 담은 ‘도란도란레터’ 등의 추가 서비스가 포함되있다.\nLG유플러스 김대호 아이들나라CO(Chief Officer)는 “부모나라를 자녀 양육에 관한 전반적인 고민을 모두 해결해 줄 수 있는 성장케어 플랫폼으로 만들기 위해 꾸준히 서비스를 개편하고 있다”며 “앞으로도 부모들에게 차별화된 육아 경험을 제공하고 부모들의 육아 동반자가 될 수 있도록 부모나라 서비스를 꾸준히 개선할 것”이라고 밝혔다.",
        "image_url": [
            "https://i-invdn-com.investing.com/news/LYNXMPEB210AE_L.jpg"
        ],
        "image_file_names": [
            "image0006.jpg"
        ],
        "종목코드": "032640",
        "날짜": ""
    },
    {
        "title": "글로벌 신평사 \"SK이노베이션-SK E&S 합병, 신용등급에 긍정적\"",
        "content": "글로벌 신용평가사들이 SK이노베이션과 SK E&S의 합병이 SK이노베이션의 신용등급에 긍정적인 영향을 미칠 것으로 전망했다.24일 신용평가업계에 따르면 글로벌 신용평가사 스탠더드앤드푸어스(S&P)는 SK이노베이션의 신용등급 및 전망을 'BB+ Stable'에서 'BB+ Credit Watch Positive'로 변경했다. Credit Watch는 S&P가 90일 이내에 신용등급을 재평가하겠다는 것으로, Credit Watch Positive는 향후 SK이노베이션의 신용등급을 상향할 가능성이 있다는 의미다.\nS&P는 \"향후 합병된 법인의 재무 전망과 전기차 배터리 사업 개선에 대한 평가를 중심으로 신용등급을 재평가하겠다\"며 \"이번 합병으로 모회사인 SK㈜의 지원가능성이 높아진다고 판단한다면, SK이노베이션의 등급을 상향 조정할 수 있다\"고 설명했다.\n그러면서 \"이번 합병으로 SK이노베이션의 사업규모 및 포트폴리오가 확대되고, 현금흐름 변동성이 줄어들 것\"이라며 \"향후 SK E&S의 안정적인 잉여 현금흐름이 더해져 SK이노베이션의 투자부담도 완화될 수 있다\"고 평가했다.\n글로벌 신용평가사 무디스(Moody's)는 SK이노베이션과 SK E&S의 합병결정에 대해 \"SK이노베이션 신용도 측면에서 긍정적\"이라고 평가했다. 다만 등급 및 전망에 즉각적인 영향은 미치지 않을 것으로 내다봤다. 무디스는 SK이노베이션의 신용등급 및 전망을 'Baa3, Negative'로 평가하고 있다.\n무디스는 \"이번 합병으로 규모, 사업 다각화 및 운영 안정성이 향상되면서, 2023년 재무제표 기준으로 매출은 14%, 상각 전 영업이익(EBITDA)은 48% 증가할 것\"이라며 \"이는 SK E&S가 발전, LNG 사업 등을 바탕으로 향후 안정적인 수익을 창출할 것이라는 전망을 반영한 결과\"라고 설명했다. 이어 \"향후 배터리 사업의 수익성 개선 여부가 회사의 신용등급 결정에 중요한 요인이 될 것\"이라고 전망했다.\n앞서 국내 신용평가사들도 SK이노베이션과 SK E&S의 합병에 대해 \"다각화된 사업기반을 통해 사업안정성과 재무안정성 제고에 기여할 수 있을 것\"이라고 평가했다. 신평사들은 \"즉각적인 신용도 변화는 없지만, 사업포트폴리오가 다각화되고 현금 창출력이 강화될 것\"으로 내다봤다.\nSK이노베이션 관계자는 \"이번 합병으로 아시아·태평양 지역에서 자산 규모가 가장 큰 민간 에너지 기업으로 도약하게 됐다\"며 \"확대된 외형과 경쟁력을 기반으로 글로벌 시장에서 세계 일류 에너지 회사로 성장해 나가겠다\"고 말했다.\n머니S에서 읽기",
        "image_url": [
            "https://d18-invdn-com.investing.com/content/picfdc7806505d13c8a5793e9b1c5fe4b84.jpg",
            "https://d18-invdn-com.investing.com/content/picfdc7806505d13c8a5793e9b1c5fe4b84.jpg"
        ],
        "image_file_names": [
            "image0007.jpg",
            "image0008.jpg"
        ],
        "종목코드": "096770",
        "날짜": ""
    }
]